[
	{
		"quote": "Imagination is more important than knowledge.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Stay hungry, stay foolish.",
		"author": "Steve Jobs"
	},
	{
		"quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
		"author": "Maya Angelou"
	},
	{
		"quote": "Education is the most powerful weapon which you can use to change the world.",
		"author": "Nelson Mandela"
	},
	{
		"quote": "The biggest adventure you can take is to live the life of your dreams.",
		"author": "Oprah Winfrey"
	},
	{
		"quote": "The way to get started is to quit talking and start doing.",
		"author": "Walt Disney"
	},
	{
		"quote": "The secret of getting ahead is getting started.",
		"author": "Mark Twain"
	},
	{
		"quote": "In the end, it's not the years in your life that count. It's the life in your years.",
		"author": "Abraham Lincoln"
	},
	{
		"quote": "Do one thing every day that scares you.",
		"author": "Eleanor Roosevelt"
	},
	{
		"quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
		"author": "Martin Luther King Jr."
	},
	{
		"quote": "The only person you are destined to become is the person you decide to be.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "Be the change that you wish to see in the world.",
		"author": "Mahatma Gandhi"
	},
	{
		"quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
		"author": "Helen Keller"
	},
	{
		"quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
		"author": "Winston Churchill"
	},
	{
		"quote": "I have not failed. I've just found 10,000 ways that won't work.",
		"author": "Thomas Edison"
	},
	{
		"quote": "It is our choices that show what we truly are, far more than our abilities.",
		"author": "J.K. Rowling"
	},
	{
		"quote": "Be so good they can't ignore you.",
		"author": "Steve Martin"
	},
	{
		"quote": "Some of us think holding on makes us strong, but sometimes it is letting go.",
		"author": "Hermann Hesse"
	},
	{
		"quote": "The wound is the place where the Light enters you.",
		"author": "Rumi"
	},
	{
		"quote": "Great things are done by a series of small things brought together.",
		"author": "Vincent van Gogh"
	},
	{
		"quote": "The most courageous act is still to think for yourself. Aloud.",
		"author": "Coco Chanel"
	},
	{
		"quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "The happiness of your life depends upon the quality of your thoughts.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "Waste no more time arguing about what a good man should be. Be one.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "The best revenge is to be unlike him who performed the injury.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "The soul becomes dyed with the color of its thoughts.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "If it is not right, do not do it; if it is not true, do not say it.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "The universe is change; our life is what our thoughts make it.",
		"author": "Marcus Aurelius"
	},
	{
		"quote": "The limits of my language mean the limits of my world.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "Whereof one cannot speak, thereof one must be silent.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "The meaning of a word is its use in the language.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "The human body is the best picture of the human soul.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "We are asleep. Our life is a dream. But we wake up, sometimes, just enough to know that we are dreaming.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "To imagine a language is to imagine a form of life.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "If people never did silly things, nothing intelligent would ever get done.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "Don't think, but look!",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "A picture held us captive. And we could not get outside it, for it lay in our language and language seemed to repeat it to us inexorably.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "What we cannot speak about, we must pass over in silence.",
		"author": "Ludwig Wittgenstein"
	},
	{
		"quote": "What I cannot create, I do not understand.",
		"author": "Richard Feynman"
	},
	{
		"quote": "Study hard what interests you the most in the most undisciplined, irreverent and original manner possible.",
		"author": "Richard Feynman"
	},
	{
		"quote": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
		"author": "Richard Feynman"
	},
	{
		"quote": "I think it's much more interesting to live not knowing than to have answers which might be wrong.",
		"author": "Richard Feynman"
	},
	{
		"quote": "Fall in love with some activity, and do it! Nobody ever figures out what life is all about, and it doesn't matter. Explore the world. Nearly everything is really interesting if you go into it deeply enough.",
		"author": "Richard Feynman"
	},
	{
		"quote": "The first principle is that you must not fool yourself — and you are the easiest person to fool.",
		"author": "Richard Feynman"
	},
	{
		"quote": "Nature uses only the longest threads to weave her patterns, so that each small piece of her fabric reveals the organization of the entire tapestry.",
		"author": "Richard Feynman"
	},
	{
		"quote": "I would rather have questions that can't be answered than answers that can't be questioned.",
		"author": "Richard Feynman"
	},
	{
		"quote": "The worthwhile problems are the ones you can really solve or help solve, the ones you can really contribute something to. No problem is too small or too trivial if we can really do something about it.",
		"author": "Richard Feynman"
	},
	{
		"quote": "It doesn't matter how beautiful your theory is, it doesn't matter how smart you are. If it doesn't agree with experiment, it's wrong.",
		"author": "Richard Feynman"
	},
	{
		"quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts.",
		"author": "Bertrand Russell"
	},
	{
		"quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric.",
		"author": "Bertrand Russell"
	},
	{
		"quote": "The good life is one inspired by love and guided by knowledge.",
		"author": "Bertrand Russell"
	},
	{
		"quote": "In all affairs it's a healthy thing now and then to hang a question mark on the things you have long taken for granted.",
		"author": "Bertrand Russell"
	},
	{
		"quote": "To be without some of the things you want is an indispensable part of happiness.",
		"author": "Bertrand Russell"
	},
	{
		"quote": "We live for books.",
		"author": "Umberto Eco"
	},
	{
		"quote": "Books are not made to be believed, but to be subjected to inquiry.",
		"author": "Umberto Eco"
	},
	{
		"quote": "Books are a uniquely portable magic.",
		"author": "Umberto Eco"
	},
	{
		"quote": "I believe that what we become depends on what our fathers teach us at odd moments, when they aren't trying to teach us. We are formed by little scraps of wisdom.",
		"author": "Umberto Eco"
	},
	{
		"quote": "Reading is a means of thinking with another person's mind; it forces you to stretch your own.",
		"author": "Umberto Eco"
	}
]
